CFBundleDisplayName = "MeshCommander";
CFBundleGetInfoString = "Mesh Commander 0.2.0, Copyright Intel Corporation 2016.";
CFBundleName = "MeshCommander";
NSContactsUsageDescription = "";
NSHumanReadableCopyright = "Intel® Active Management Technology console tool Copyright Intel Corporation 2016.";